const res =
  '========================\n' +
  'Report Task Momentum:\n' +
  '------------------------\n' +
  '* 1. Часы и календарь +15 \n' +
  '\n' +
  '* время выводится в 24-часовом формате +5\n' +
  '* время обновляется каждую секунду +5\n' +
  '* выводится день недели, число, месяц, например +5\n' +
  '------------------------\n' +
  '* 2. Приветствие +10\n' +
  '\n' +
  '* текст приветствия меняется в зависимости от времени суток +5\n' +
  '* пользователь может ввести своё имя. При перезагрузке страницы приложения имя пользователя сохраняется +5\n' +
  '------------------------\n' +
  '* 3. Смена фонового изображения +20\n' +
  '\n' +
  '* ссылка на фоновое изображение формируется с учётом времени суток и случайного номера изображения +5\n' +
  '* изображения перелистываются последовательно +5\n' +
  '* изображения перелистываются по кругу +5\n' +
  '* при смене слайдов важно обеспечить плавную смену фоновых изображений +5\n' +
  '------------------------\n' +
  '------------------------\n' +
  'Итого: 45!\n' +
  '========================\n';

console.log(res);
