const res =
  '========================\n' +
  'Report Task3:\n' +
  '------------------------\n' +
  '* 1. Часы и календарь +15 \n' +
  '\n' +
  '* время выводится в 24-часовом формате +5\n' +
  '* время обновляется каждую секунду +5\n' +
  '* выводится день недели, число, месяц, например +5\n' +
  '------------------------\n' +
  '* 2. Приветствие +10\n' +
  '\n' +
  '* текст приветствия меняется в зависимости от времени суток +5\n' +
  '* пользователь может ввести своё имя. При перезагрузке страницы приложения имя пользователя сохраняется +5\n' +
  '------------------------\n' +
  '------------------------\n' +
  'Итого: 25!\n' +
  '========================\n';

console.log(res);
