const res =
  '========================\n' +
  'Report Task3:\n' +
  '------------------------\n' +
  '* 1. Часы и календарь \n' +
  '\n' +
  '* При выборе одной услуги, остальные карточки услуг принимают эффект blur +20\n' +
  '* Пользователь может нажать одновременно две кнопки услуги +20\n' +
  '* Анимации плавного перемещения кнопок в активное состояние и карточек услуг в эффект blur +10\n' +
  '------------------------\n' +
  '* 2. Приветствие \n' +
  '\n' +
  '* При нажатии на dropdown кнопку появляется описание тарифов цен +25\n' +
  '* Пользователь может самостоятельно закрыть содержимое нажав на кнопку dropup +25\n' +
  '------------------------\n' +
  '* 3. Слайдер изображений \n' +
  '\n' +
  '* В зависимости от выбора пользователя появляется блок с адресом и телефоном офиса в определенном городе +15\n' +
  '* При нажатии на кнопку `Call us` реализован вызов по номеру, который соответствует выбранному городу +10\n' +
  '------------------------\n' +
  'Итого: 125!\n' +
  '========================\n';

console.log(res);
