const res =
  '========================\n' +
  'Report Task3:\n' +
  '------------------------\n' +
  '* 1. Смена фокуса на услугах в разделе `service`\n' +
  '\n' +
  '* При выборе одной услуги, остальные карточки услуг принимают эффект blur +20\n' +
  '* Пользователь может нажать одновременно две кнопки услуги +10\n' +
  '* Анимации плавного перемещения кнопок в активное состояние и карточек услуг в эффект blur +0\n' +
  '------------------------\n' +
  '* 2. Accordion в секции `prices`\n' +
  '\n' +
  '------------------------\n' +
  '* 3. Select с выбором городов в разделе `contacts`\n' +
  '\n' +
  '* В зависимости от выбора пользователя появляется блок с адресом и телефоном офиса в определенном городе +15\n' +
  '* При нажатии на кнопку `Call us` реализован вызов по номеру, который соответствует выбранному городу +10\n' +
  '------------------------\n' +
  'Итого: 55!\n' +
  '========================\n';

console.log(res);
